Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Use recommended settings
ar: استخدام الإعدادات الموصى بها
cs: Použít doporučené nastavení
de: Empfohlene Einstellungen verwenden
el: Χρήση προτεινόμενων ρυθμίσεων
es: Usar los ajustes recomendados
es_419: Usar la configuración recomendada
es_mx: Usar la configuración recomendada
fr: Utiliser les paramètres recommandés
he: השתמש בהגדרות המומלצות
hi: अनुशंसित सेटिंग्स का उपयोग करें
id: Gunakan pengaturan yang disarankan
it: Usa le impostazioni consigliate
ja: 推奨設定を使用
ko: 권장 설정 사용
nl: Aanbevolen instellingen gebruiken
pl: Użyj zalecanych ustawień
pt: Usar definições recomendadas
pt_br: Usar configurações recomendadas
pt_pt: Usar definições recomendadas
ru: Использовать рекомендованные настройки
sv: Använd rekommenderade inställningar
th: ใช้การตั้งค่าที่แนะนำ
uk: Використати рекомендовані налаштування
vi: Dùng cài đặt được khuyến nghị
zh_hans: 使用推荐设置
zh_hk: 使用建議設定

source: Use the ASCII form of the name.
ar: استخدم صيغة ASCII للاسم.
cs: Použijte ASCII podobu názvu.
de: Verwende die ASCII-Form des Namens.
el: Χρησιμοποιήστε τη μορφή ASCII του ονόματος.
es: Usa la forma ASCII del nombre.
es_419: Usa la forma ASCII del nombre.
es_mx: Usa la forma ASCII del nombre.
fr: Utilisez la forme ASCII du nom.
he: השתמש בצורת ה-ASCII של השם.
hi: नाम का ASCII रूप उपयोग करें।
id: Gunakan bentuk ASCII dari nama tersebut.
it: Usa la forma ASCII del nome.
ja: 名前は ASCII 形式で入力してください。
ko: 이름의 ASCII 형식을 사용하세요.
nl: Gebruik de ASCII-vorm van de naam.
pl: Użyj nazwy w formie ASCII.
pt: Utilize a forma ASCII do nome.
pt_br: Use a forma ASCII do nome.
pt_pt: Utilize a forma ASCII do nome.
ru: Используйте ASCII-форму имени.
sv: Använd namnets ASCII-form.
th: ใช้ชื่อในรูปแบบ ASCII
uk: Використовуйте ASCII-форму імені.
vi: Hãy dùng dạng ASCII của tên.
zh_hans: 请使用名称的 ASCII 形式。
zh_hk: 請使用名稱的 ASCII 形式。

source: Use the extender settings from this code? Extender lookups will use %@.
ar: هل تريد استخدام إعدادات الموسّع من هذا الرمز؟ ستستخدم عمليات البحث عن الموسّعات %@.
cs: Použít nastavení extenderu z tohoto kódu? Vyhledávání extenderů pak použije %@.
de: Die Extender-Einstellungen aus diesem Code verwenden? Extender werden dann über %@ gesucht.
el: Χρήση των ρυθμίσεων επεκτατή από αυτόν τον κωδικό; Οι αναζητήσεις επεκτατών θα χρησιμοποιούν το %@.
es: ¿Usar los ajustes del extensor de este código? Las búsquedas de extensores usarán %@.
es_419: ¿Usar la configuración del extensor de este código? Las búsquedas de extensores usarán %@.
es_mx: ¿Usar la configuración del extensor de este código? Las búsquedas de extensores usarán %@.
fr: Utiliser les paramètres d’extendeur de ce code ? Les recherches d’extendeurs utiliseront %@.
he: להשתמש בהגדרות המרחיב מהקוד הזה? חיפוש מרחיבים ישתמש ב-%@.
hi: इस कोड की एक्सटेंडर सेटिंग इस्तेमाल करें? एक्सटेंडर की खोज %@ का इस्तेमाल करेगी।
id: Gunakan setelan extender dari kode ini? Pencarian extender akan memakai %@.
it: Usare le impostazioni dell’extender di questo codice? La ricerca degli extender userà %@.
ja: このコードのエクステンダー設定を使いますか？エクステンダーの検索には %@ が使われます。
ko: 이 코드의 익스텐더 설정을 사용할까요? 익스텐더 조회에 %@을(를) 사용합니다.
nl: De extender-instellingen uit deze code gebruiken? Extenders worden dan opgezocht via %@.
pl: Użyć ustawień extendera z tego kodu? Wyszukiwanie extenderów będzie korzystać z %@.
pt: Usar as definições do extensor deste código? As pesquisas de extensores vão usar %@.
pt_br: Usar as configurações do extensor deste código? As buscas de extensores usarão %@.
pt_pt: Usar as definições do extensor deste código? As pesquisas de extensores vão usar %@.
ru: Использовать настройки экстендера из этого кода? Поиск экстендеров будет выполняться через %@.
sv: Vill du använda extenderinställningarna från den här koden? Extendrar söks då upp via %@.
th: ใช้การตั้งค่าตัวขยายจากรหัสนี้ใช่ไหม การค้นหาตัวขยายจะใช้ %@
uk: Використати налаштування екстендера з цього коду? Пошук екстендерів використовуватиме %@.
vi: Dùng cài đặt bộ mở rộng từ mã này? Việc tìm bộ mở rộng sẽ dùng %@.
zh_hans: 要使用此代码中的扩展器设置吗？扩展器查找将使用 %@。
zh_hk: 要使用此代碼中的擴展器設定嗎？擴展器查找會使用 %@。

source: Use VLESS
ar: استخدام VLESS
cs: Používat VLESS
de: VLESS verwenden
el: Χρήση VLESS
es: Usar VLESS
es_419: Usar VLESS
es_mx: Usar VLESS
fr: Utiliser VLESS
he: שימוש ב-VLESS
hi: VLESS का उपयोग करें
id: Gunakan VLESS
it: Usa VLESS
ja: VLESS を使用
ko: VLESS 사용
nl: VLESS gebruiken
pl: Używaj VLESS
pt: Utilizar VLESS
pt_br: Usar VLESS
pt_pt: Utilizar VLESS
ru: Использовать VLESS
sv: Använd VLESS
th: ใช้ VLESS
uk: Використовувати VLESS
vi: Sử dụng VLESS
zh_hans: 使用 VLESS
zh_hk: 使用 VLESS

source: Use WireGuard / SOCKS / HTTPS proxy
ar: استخدام وكيل WireGuard / SOCKS / HTTPS
cs: Použít proxy WireGuard / SOCKS / HTTPS
de: WireGuard- / SOCKS- / HTTPS-Proxy verwenden
el: Χρήση διακομιστή μεσολάβησης WireGuard / SOCKS / HTTPS
es: Usar proxy WireGuard / SOCKS / HTTPS
es_419: Usar proxy WireGuard / SOCKS / HTTPS
es_mx: Usar proxy WireGuard / SOCKS / HTTPS
fr: Utiliser un proxy WireGuard / SOCKS / HTTPS
he: שימוש בפרוקסי WireGuard / SOCKS / HTTPS
hi: WireGuard / SOCKS / HTTPS प्रॉक्सी का उपयोग करें
id: Gunakan proxy WireGuard / SOCKS / HTTPS
it: Usa un proxy WireGuard / SOCKS / HTTPS
ja: WireGuard / SOCKS / HTTPS プロキシを使う
ko: WireGuard / SOCKS / HTTPS 프록시 사용
nl: WireGuard- / SOCKS- / HTTPS-proxy gebruiken
pl: Użyj proxy WireGuard / SOCKS / HTTPS
pt: Utilizar proxy WireGuard / SOCKS / HTTPS
pt_br: Usar proxy WireGuard / SOCKS / HTTPS
pt_pt: Utilizar proxy WireGuard / SOCKS / HTTPS
ru: Использовать прокси WireGuard / SOCKS / HTTPS
sv: Använd WireGuard- / SOCKS- / HTTPS-proxy
th: ใช้พร็อกซี WireGuard / SOCKS / HTTPS
uk: Використовувати проксі WireGuard / SOCKS / HTTPS
vi: Dùng proxy WireGuard / SOCKS / HTTPS
zh_hans: 使用 WireGuard / SOCKS / HTTPS 代理
zh_hk: 使用 WireGuard / SOCKS / HTTPS 代理

source: Use wss:// for secure custom connect servers.
ar: استخدم wss:// لخوادم connect المخصصة الآمنة.
cs: Pro zabezpečené vlastní connect servery použijte wss://.
de: Verwende wss:// für sichere eigene Connect-Server.
el: Χρησιμοποιήστε wss:// για ασφαλείς προσαρμοσμένους διακομιστές connect.
es: Usa wss:// para servidores connect personalizados seguros.
es_419: Usa wss:// para servidores connect personalizados seguros.
es_mx: Usa wss:// para servidores connect personalizados seguros.
fr: Utilisez wss:// pour des serveurs connect personnalisés sécurisés.
he: השתמש ב-wss:// עבור שרתי connect מותאמים ומאובטחים.
hi: सुरक्षित कस्टम connect सर्वर के लिए wss:// का उपयोग करें।
id: Gunakan wss:// untuk server connect kustom yang aman.
it: Usa wss:// per server connect personalizzati sicuri.
ja: 安全なカスタム connect サーバーには wss:// を使用してください。
ko: 안전한 사용자 지정 connect 서버에는 wss://를 사용하세요.
nl: Gebruik wss:// voor beveiligde aangepaste connect-servers.
pl: Użyj wss:// dla bezpiecznych niestandardowych serwerów connect.
pt: Use wss:// para servidores connect personalizados seguros.
pt_br: Use wss:// para servidores connect personalizados seguros.
pt_pt: Use wss:// para servidores connect personalizados seguros.
ru: Используйте wss:// для защищённых пользовательских connect-серверов.
sv: Använd wss:// för säkra anpassade connect-servrar.
th: ใช้ wss:// สำหรับเซิร์ฟเวอร์ connect แบบกำหนดเองที่ปลอดภัย
uk: Використовуйте wss:// для захищених користувацьких connect-серверів.
vi: Dùng wss:// cho máy chủ connect tùy chỉnh an toàn.
zh_hans: 自定义 connect 服务器请使用 wss:// 以确保安全。
zh_hk: 自訂 connect 伺服器請使用 wss:// 以確保安全。

source: Used
ar: مستخدم
cs: Použité
de: Verbraucht
el: Χρησιμοποιημένα
es: Usado
es_419: Usado
es_mx: Usado
fr: Utilisé
he: בשימוש
hi: उपयोग किया गया
id: Terpakai
it: Utilizzato
ja: 使用済み
ko: 사용됨
nl: Gebruikt
pl: Wykorzystane
pt: Utilizado
pt_br: Utilizado
pt_pt: Utilizado
ru: Использовано
sv: Använt
th: ใช้แล้ว
uk: Використано
vi: Đã dùng
zh_hans: 已用
zh_hk: 已使用

source: User ID (UUID)
ar: معرّف المستخدم (UUID)
cs: ID uživatele (UUID)
de: Benutzer-ID (UUID)
el: Αναγνωριστικό χρήστη (UUID)
es: ID de usuario (UUID)
es_419: ID de usuario (UUID)
es_mx: ID de usuario (UUID)
fr: ID utilisateur (UUID)
he: מזהה משתמש (UUID)
hi: यूज़र आईडी (UUID)
id: ID pengguna (UUID)
it: ID utente (UUID)
ja: ユーザー ID（UUID）
ko: 사용자 ID(UUID)
nl: Gebruikers-ID (UUID)
pl: Identyfikator użytkownika (UUID)
pt: ID de utilizador (UUID)
pt_br: ID de usuário (UUID)
pt_pt: ID de utilizador (UUID)
ru: ID пользователя (UUID)
sv: Användar-ID (UUID)
th: รหัสผู้ใช้ (UUID)
uk: Ідентифікатор користувача (UUID)
vi: ID người dùng (UUID)
zh_hans: 用户 ID（UUID）
zh_hk: 用戶 ID（UUID）

source: Uses the UR Protocol
ar: يستخدم UR Protocol
cs: Používá UR Protocol
de: Nutzt das UR Protocol
el: Χρησιμοποιεί το UR Protocol
es: Usa el UR Protocol
es_419: Usa el UR Protocol
es_mx: Usa el UR Protocol
fr: Utilise UR Protocol
he: משתמש ב-UR Protocol
hi: UR Protocol का उपयोग करता है
id: Menggunakan UR Protocol
it: Utilizza UR Protocol
ja: UR Protocolを使用
ko: UR Protocol 사용
nl: Gebruikt het UR Protocol
pl: Korzysta z UR Protocol
pt: Utiliza o UR Protocol
pt_br: Usa o UR Protocol
pt_pt: Utiliza o UR Protocol
ru: Использует UR Protocol
sv: Använder UR Protocol
th: ใช้ UR Protocol
uk: Використовує UR Protocol
vi: Sử dụng UR Protocol
zh_hans: 使用 UR Protocol
zh_hk: 使用 UR Protocol

source: Using most secure default settings
ar: استخدام الإعدادات الافتراضية الأكثر أمانًا
cs: Používáte nejbezpečnější výchozí nastavení
de: Sicherste Standardeinstellungen aktiv
el: Χρήση των πιο ασφαλών προεπιλογών
es: Usando los ajustes predeterminados más seguros
es_419: Usando la configuración predeterminada más segura
es_mx: Usando la configuración predeterminada más segura
fr: Utilisation des paramètres par défaut les plus sécurisés
he: משתמש בהגדרות ברירת המחדל המאובטחות ביותר
hi: सबसे सुरक्षित डिफ़ॉल्ट सेटिंग्स का उपयोग हो रहा है
id: Menggunakan pengaturan default paling aman
it: Impostazioni predefinite più sicure in uso
ja: 最も安全なデフォルト設定を使用中
ko: 가장 안전한 기본 설정 사용 중
nl: Veiligste standaardinstellingen actief
pl: Używasz najbezpieczniejszych ustawień domyślnych
pt: A usar as definições predefinidas mais seguras
pt_br: Usando as configurações padrão mais seguras
pt_pt: A usar as definições predefinidas mais seguras
ru: Используются самые безопасные настройки по умолчанию
sv: Använder de säkraste standardinställningarna
th: กำลังใช้การตั้งค่าเริ่มต้นที่ปลอดภัยที่สุด
uk: Використовуються найбезпечніші налаштування за замовчуванням
vi: Đang dùng cài đặt mặc định an toàn nhất
zh_hans: 正在使用最安全的默认设置
zh_hk: 正在使用最安全的預設設定

source: Using recommended regional settings
ar: استخدام الإعدادات الإقليمية الموصى بها
cs: Používáte doporučené regionální nastavení
de: Empfohlene regionale Einstellungen aktiv
el: Χρήση προτεινόμενων ρυθμίσεων περιοχής
es: Usando los ajustes regionales recomendados
es_419: Usando la configuración regional recomendada
es_mx: Usando la configuración regional recomendada
fr: Utilisation des paramètres régionaux recommandés
he: משתמש בהגדרות אזוריות מומלצות
hi: अनुशंसित क्षेत्रीय सेटिंग्स का उपयोग हो रहा है
id: Menggunakan pengaturan regional yang disarankan
it: Impostazioni regionali consigliate in uso
ja: 地域の推奨設定を使用中
ko: 지역 권장 설정 사용 중
nl: Aanbevolen regionale instellingen actief
pl: Używasz zalecanych ustawień regionalnych
pt: A usar as definições regionais recomendadas
pt_br: Usando as configurações regionais recomendadas
pt_pt: A usar as definições regionais recomendadas
ru: Используются рекомендованные региональные настройки
sv: Använder rekommenderade regionala inställningar
th: กำลังใช้การตั้งค่าที่แนะนำสำหรับภูมิภาค
uk: Використовуються рекомендовані регіональні налаштування
vi: Đang dùng cài đặt khuyến nghị theo khu vực
zh_hans: 正在使用推荐的地区设置
zh_hk: 正在使用建議的地區設定

source: Verdicts held
ar: الأحكام المعلّقة
cs: Zadržené verdikty
de: Zurückgehaltene Urteile
el: Ετυμηγορίες σε αναμονή
es: Veredictos retenidos
es_419: Veredictos retenidos
es_mx: Veredictos retenidos
fr: Verdicts retenus
he: הכרעות מעוכבות
hi: रोके गए फ़ैसले
id: Vonis yang ditahan
it: Verdetti trattenuti
ja: 保留された判定
ko: 보류된 판정
nl: Vastgehouden oordelen
pl: Wstrzymane werdykty
pt: Veredictos retidos
pt_br: Vereditos retidos
pt_pt: Veredictos retidos
ru: Отложенные вердикты
sv: Kvarhållna domar
th: คำตัดสินที่ระงับไว้
uk: Утримані вердикти
vi: Phán quyết bị giữ
zh_hans: 暂缓的判定
zh_hk: 暫緩的判定

source: Verification code sent.
ar: تم إرسال رمز التحقق.
cs: Ověřovací kód byl odeslán.
de: Bestätigungscode gesendet.
el: Ο κωδικός επαλήθευσης στάλθηκε.
es: Código de verificación enviado.
es_419: Código de verificación enviado.
es_mx: Código de verificación enviado.
fr: Code de vérification envoyé.
he: קוד האימות נשלח.
hi: सत्यापन कोड भेजा गया।
id: Kode verifikasi terkirim.
it: Codice di verifica inviato.
ja: 確認コードを送信しました。
ko: 인증 코드를 보냈습니다.
nl: Verificatiecode verzonden.
pl: Kod weryfikacyjny został wysłany.
pt: Código de verificação enviado.
pt_br: Código de verificação enviado.
pt_pt: Código de verificação enviado.
ru: Код подтверждения отправлен.
sv: Verifieringskod skickad.
th: ส่งรหัสยืนยันแล้ว
uk: Код підтвердження надіслано.
vi: Đã gửi mã xác minh.
zh_hans: 验证码已发送。
zh_hk: 驗證碼已發送。

source: Verified project on [DePIN Hub](https://depinhub.io/projects/urnetwork)
ar: مشروع موثق على [DePIN Hub](https://depinhub.io/projects/urnetwork)
cs: Ověřený projekt na [DePIN Hub](https://depinhub.io/projects/urnetwork)
de: Verifiziertes Projekt auf [DePIN Hub](https://depinhub.io/projects/urnetwork)
el: Επαληθευμένο έργο στο [DePIN Hub](https://depinhub.io/projects/urnetwork)
es: Proyecto verificado en [DePIN Hub](https://depinhub.io/projects/urnetwork)
es_419: Proyecto verificado en [DePIN Hub](https://depinhub.io/projects/urnetwork)
es_mx: Proyecto verificado en [DePIN Hub](https://depinhub.io/projects/urnetwork)
fr: Projet vérifié sur [DePIN Hub](https://depinhub.io/projects/urnetwork)
he: פרויקט מאומת ב-[DePIN Hub](https://depinhub.io/projects/urnetwork)
hi: [DePIN Hub](https://depinhub.io/projects/urnetwork) पर सत्यापित परियोजना
id: Proyek terverifikasi di [DePIN Hub](https://depinhub.io/projects/urnetwork)
it: Progetto verificato su [DePIN Hub](https://depinhub.io/projects/urnetwork)
ja: [DePIN Hub](https://depinhub.io/projects/urnetwork)で認証されたプロジェクト
ko: [DePIN Hub](https://depinhub.io/projects/urnetwork)에서 인증된 프로젝트
nl: Geverifieerd project op [DePIN Hub](https://depinhub.io/projects/urnetwork)
pl: Zweryfikowany projekt na [DePIN Hub](https://depinhub.io/projects/urnetwork)
pt: Projeto verificado no [DePIN Hub](https://depinhub.io/projects/urnetwork)
pt_br: Projeto verificado no [DePIN Hub](https://depinhub.io/projects/urnetwork)
pt_pt: Projeto verificado no [DePIN Hub](https://depinhub.io/projects/urnetwork)
ru: Проверенный проект на [DePIN Hub](https://depinhub.io/projects/urnetwork)
sv: Verifierat projekt på [DePIN Hub](https://depinhub.io/projects/urnetwork)
th: โครงการที่ได้รับการยืนยันบน [DePIN Hub](https://depinhub.io/projects/urnetwork)
uk: Перевірений проект на [DePIN Hub](https://depinhub.io/projects/urnetwork)
vi: Dự án đã xác minh trên [DePIN Hub](https://depinhub.io/projects/urnetwork)
zh_hans: 在 [DePIN Hub](https://depinhub.io/projects/urnetwork) 上已验证的项目
zh_hk: 在 [DePIN Hub](https://depinhub.io/projects/urnetwork) 上已驗證的項目

source: Verify
ar: تحقق
cs: Ověřit
de: Bestätigen
el: Επαλήθευση
es: Verificar
es_419: Verificar
es_mx: Verificar
fr: Vérifier
he: אימות
hi: सत्यापित करें
id: Verifikasi
it: Verifica
ja: 確認
ko: 확인
nl: Verifiëren
pl: Zweryfikuj
pt: Verificar
pt_br: Verificar
pt_pt: Verificar
ru: Подтвердить
sv: Verifiera
th: ยืนยัน
uk: Підтвердити
vi: Xác minh
zh_hans: 验证
zh_hk: 驗證

source: Verify Seeker
ar: التحقق من Seeker
cs: Ověřit Seeker
de: Seeker verifizieren
el: Επαλήθευση Seeker
es: Verificar Seeker
es_419: Verificar Seeker
es_mx: Verificar Seeker
fr: Vérifier Seeker
he: אימות Seeker
hi: Seeker सत्यापित करें
id: Verifikasi Seeker
it: Verifica Seeker
ja: Seeker を確認
ko: Seeker 인증
nl: Seeker verifiëren
pl: Zweryfikuj Seeker
pt: Verificar Seeker
pt_br: Verificar Seeker
pt_pt: Verificar Seeker
ru: Подтвердить Seeker
sv: Verifiera Seeker
th: ยืนยัน Seeker
uk: Підтвердити Seeker
vi: Xác minh Seeker
zh_hans: 验证 Seeker
zh_hk: 驗證 Seeker

source: Verifying the download…
ar: جارٍ التحقق من الملف الذي تم تنزيله…
cs: Ověřování staženého souboru…
de: Download wird geprüft…
el: Επαλήθευση της λήψης…
es: Verificando la descarga…
es_419: Verificando la descarga…
es_mx: Verificando la descarga…
fr: Vérification du téléchargement…
he: מאמת את ההורדה…
hi: डाउनलोड सत्यापित हो रहा है…
id: Memverifikasi unduhan…
it: Verifica del download…
ja: ダウンロードを検証しています…
ko: 다운로드 확인 중…
nl: Download controleren…
pl: Weryfikowanie pobranego pliku…
pt: Verificando o download…
pt_br: Verificando o download…
pt_pt: A verificar a transferência…
ru: Проверка загруженного файла…
sv: Verifierar nedladdningen…
th: กำลังตรวจสอบไฟล์ที่ดาวน์โหลด…
uk: Перевірка завантаженого файлу…
vi: Đang xác minh tệp tải về…
zh_hans: 正在验证下载…
zh_hk: 正在驗證下載…

source: Version and Build info
ar: معلومات الإصدار والبنية
cs: Informace o verzi a sestavení
de: Versions- und Build-Informationen
el: Πληροφορίες έκδοσης και build
es: Información de versión y compilación
es_419: Información de versión y compilación
es_mx: Información de versión y compilación
fr: Informations de version et de build
he: פרטי גרסה ובנייה
hi: संस्करण और बिल्ड जानकारी
id: Info versi dan build
it: Informazioni su versione e build
ja: バージョンとビルド情報
ko: 버전 및 빌드 정보
nl: Versie en build informatie
pl: Informacje o wersji i kompilacji
pt: Informações de versão e compilação
pt_br: Informações de versão e compilação
pt_pt: Informações de versão e compilação
ru: Информация о версии и сборке
sv: Versions- och bygginformation
th: ข้อมูลเวอร์ชันและบิลด์
uk: Інформація про версію та збірку
vi: Thông tin phiên bản và bản dựng
zh_hans: 版本和构建信息
zh_hk: 版本與組建資訊

source: via %@
ar: عبر %@
cs: přes %@
de: über %@
el: μέσω %@
es: vía %@
es_419: vía %@
es_mx: vía %@
he: דרך %@
hi: %@ के ज़रिए
ja: %@ 経由
ko: %@ 경유
pl: przez %@
ru: через %@
th: ผ่าน %@
uk: через %@
vi: qua %@
zh_hans: 经由 %@
zh_hk: 經由 %@

source: VLESS link
ar: رابط VLESS
cs: Odkaz VLESS
el: Σύνδεσμος VLESS
es: Enlace VLESS
es_419: Enlace VLESS
es_mx: Enlace VLESS
fr: Lien VLESS
he: קישור VLESS
hi: VLESS लिंक
id: Tautan VLESS
it: Link VLESS
ja: VLESS リンク
ko: VLESS 링크
pl: Link VLESS
pt: Ligação VLESS
pt_br: Link VLESS
pt_pt: Ligação VLESS
ru: Ссылка VLESS
sv: VLESS-länk
th: ลิงก์ VLESS
uk: Посилання VLESS
vi: Liên kết VLESS
zh_hans: VLESS 链接
zh_hk: VLESS 連結

source: VLESS link copied
ar: تم نسخ رابط VLESS
cs: Odkaz VLESS byl zkopírován
de: VLESS-Link kopiert
el: Ο σύνδεσμος VLESS αντιγράφηκε
es: Enlace VLESS copiado
es_419: Enlace VLESS copiado
es_mx: Enlace VLESS copiado
fr: Lien VLESS copié
he: קישור ה-VLESS הועתק
hi: VLESS लिंक कॉपी हो गया
id: Tautan VLESS disalin
it: Link VLESS copiato
ja: VLESS リンクをコピーしました
ko: VLESS 링크가 복사되었습니다
nl: VLESS-link gekopieerd
pl: Skopiowano link VLESS
pt: Ligação VLESS copiada
pt_br: Link VLESS copiado
pt_pt: Ligação VLESS copiada
ru: Ссылка VLESS скопирована
sv: VLESS-länken har kopierats
th: คัดลอกลิงก์ VLESS แล้ว
uk: Посилання VLESS скопійовано
vi: Đã sao chép liên kết VLESS
zh_hans: 已复制 VLESS 链接
zh_hk: 已複製 VLESS 連結

source: VLESS settings saved
ar: تم حفظ إعدادات VLESS
cs: Nastavení VLESS bylo uloženo
de: VLESS-Einstellungen gespeichert
el: Οι ρυθμίσεις VLESS αποθηκεύτηκαν
es: Configuración de VLESS guardada
es_419: Configuración de VLESS guardada
es_mx: Configuración de VLESS guardada
fr: Paramètres VLESS enregistrés
he: הגדרות VLESS נשמרו
hi: VLESS सेटिंग्स सेव हो गईं
id: Pengaturan VLESS disimpan
it: Impostazioni VLESS salvate
ja: VLESS 設定を保存しました
ko: VLESS 설정이 저장되었습니다
nl: VLESS-instellingen opgeslagen
pl: Zapisano ustawienia VLESS
pt: Definições VLESS guardadas
pt_br: Configurações VLESS salvas
pt_pt: Definições VLESS guardadas
ru: Настройки VLESS сохранены
sv: VLESS-inställningarna har sparats
th: บันทึกการตั้งค่า VLESS แล้ว
uk: Налаштування VLESS збережено
vi: Đã lưu cài đặt VLESS
zh_hans: 已保存 VLESS 设置
zh_hk: 已儲存 VLESS 設定

source: VPN tunnel disconnected 😓
ar: تم قطع اتصال نفق VPN 😓
cs: Tunel VPN odpojen 😓
de: VPN-Tunnel getrennt 😓
el: Το τούνελ VPN αποσυνδέθηκε 😓
es: Túnel VPN desconectado 😓
es_419: Túnel VPN desconectado 😓
es_mx: Túnel VPN desconectado 😓
fr: Tunnel VPN déconnecté 😓
he: מנהרת VPN נותקה 😓
hi: VPN टनल डिस्कनेक्ट हो गया 😓
id: Terowongan VPN terputus 😓
it: Tunnel VPN disconnesso 😓
ja: VPNトンネルが切断されました 😓
ko: VPN 터널 연결 해제됨 😓
nl: VPN-tunnel verbroken 😓
pl: Tunel VPN rozłączony 😓
pt: Túnel VPN desconectado 😓
pt_br: Túnel VPN desconectado 😓
pt_pt: Túnel VPN desligado 😓
ru: VPN-туннель отключен 😓
sv: VPN-tunneln har kopplats från 😓
th: VPN ถูกตัดการเชื่อมต่อ
uk: VPN-тунель відключено 😓
vi: Đường hầm VPN đã ngắt kết nối 😓
zh_hans: VPN 隧道已断开连接 😓
zh_hk: VPN 隧道已斷開 😓

source: Wait for refresh
ar: انتظر التجديد
cs: Počkat na obnovení
de: Auf Erneuerung warten
el: Αναμονή για ανανέωση
es: Esperar la renovación
es_419: Esperar la renovación
es_mx: Esperar la renovación
fr: Attendre le renouvellement
he: להמתין לחידוש
hi: रीफ़्रेश की प्रतीक्षा करें
id: Tunggu pembaruan
it: Attendi il rinnovo
ja: 更新を待つ
ko: 갱신 기다리기
nl: Wachten op vernieuwing
pl: Poczekaj na odnowienie
pt: Aguardar a renovação
pt_br: Aguardar a renovação
pt_pt: Aguardar a renovação
ru: Дождаться обновления
sv: Vänta på förnyelse
th: รอการรีเฟรช
uk: Дочекатися оновлення
vi: Chờ làm mới
zh_hans: 等待更新
zh_hk: 等待更新

source: Waiting for approval
ar: في انتظار الموافقة
cs: Čeká se na schválení
de: Warten auf Genehmigung
el: Αναμονή έγκρισης
es: Esperando aprobación
es_419: Esperando aprobación
es_mx: Esperando aprobación
fr: En attente d'approbation
he: ממתין לאישור
hi: अनुमोदन की प्रतीक्षा है
id: Menunggu persetujuan
it: In attesa di approvazione
ja: 承認待ち
ko: 승인 대기 중
nl: Wachten op goedkeuring
pl: Oczekiwanie na zatwierdzenie
pt: A aguardar aprovação
pt_br: Aguardando aprovação
pt_pt: A aguardar aprovação
ru: Ожидание подтверждения
sv: Väntar på godkännande
th: รอการอนุมัติ
uk: Очікування підтвердження
vi: Đang chờ phê duyệt
zh_hans: 等待批准
zh_hk: 等待批准

source: Waiting for wallet signature...
ar: في انتظار توقيع المحفظة...
cs: Čeká se na podpis peněženky...
de: Warten auf Wallet-Signatur...
el: Αναμονή για υπογραφή πορτοφολιού...
es: Esperando la firma de la billetera...
es_419: Esperando la firma de la billetera...
es_mx: Esperando la firma de la cartera...
fr: En attente de la signature du portefeuille...
he: ממתין לחתימת הארנק...
hi: वॉलेट हस्ताक्षर की प्रतीक्षा है...
id: Menunggu tanda tangan dompet...
it: In attesa della firma del portafoglio...
ja: ウォレットの署名を待っています...
ko: 지갑 서명을 기다리는 중...
nl: Wachten op wallet-handtekening...
pl: Oczekiwanie na podpis portfela...
pt: A aguardar a assinatura da carteira...
pt_br: Aguardando a assinatura da carteira...
pt_pt: A aguardar a assinatura da carteira...
ru: Ожидание подписи кошелька...
sv: Väntar på plånbokssignatur...
th: กำลังรอลายเซ็นจากกระเป๋าเงิน...
uk: Очікування підпису гаманця...
vi: Đang chờ chữ ký ví...
zh_hans: 正在等待钱包签名...
zh_hk: 正在等待錢包簽署...

source: Wallet
ar: المحفظة
cs: Peněženka
el: Πορτοφόλι
es: Billetera
es_419: Billetera
es_mx: Cartera
fr: Portefeuille
he: ארנק
hi: वॉलेट
id: Dompet
it: Portafoglio
ja: ウォレット
ko: 지갑
pl: Portfel
pt: Carteira
pt_br: Carteira
pt_pt: Carteira
ru: Кошелек
sv: Plånbok
th: กระเป๋า
uk: Гаманець
vi: Ví
zh_hans: 钱包
zh_hk: 錢包

source: Wallet address
ar: عنوان المحفظة
cs: Adresa peněženky
de: Wallet-Adresse
el: Διεύθυνση πορτοφολιού
es: Dirección de la billetera
es_419: Dirección de la billetera
es_mx: Dirección de la cartera
fr: Adresse du portefeuille
he: כתובת ארנק
hi: वॉलेट पता
id: Alamat dompet
it: Indirizzo del portafoglio
ja: ウォレットアドレス
ko: 지갑 주소
nl: Wallet adres
pl: Adres portfela
pt: Endereço da carteira
pt_br: Endereço da carteira
pt_pt: Endereço da carteira
ru: Адрес кошелька
sv: Plånboksadress
th: ที่อยู่กระเป๋าเงิน
uk: Адреса гаманця
vi: Địa chỉ ví
zh_hans: 钱包地址
zh_hk: 錢包地址
